<p>Использование Сайта возможно на условиях, предписанных в Настоящем соглашении.</p>
<div>
    <p>Сайт — Интернет-ресурс, расположенный в сети Интернет по адресу www.31.kz. Под Сайтом в зависимости от контекста понимается также и программное обеспечение Сайта, дизайн (графическое оформление) Сайта, База данных Сайта, любой из его разделов и подразделы, кроме этого, сообщения и публикации, размещенные на Сайте Администрацией Сайта.</p>
</div>
<div>
    <p>Администрация сайта — располагает всеми соответствующими исключительными имущественными правами на Сайт, в том числе и право на доменное имя Сайта, и осуществляющее его администрирование.</p>
</div>
<div>
    <p>Пользователь — лицо, зарегистрировавшееся на данном Сайте. Для целей Пользовательского соглашения под Пользователем подразумевается также лицо, которое не зарегистрировалось, но имеет доступ к Сайту и/или использует и/или использовало его. Любое лицо, которое посещает страницы Сайта, этим автоматически подтверждает, что оно абсолютно согласно с условиями Пользовательского соглашения, и что в отношении него применимы требования, предусмотренные Пользовательским соглашением.</p>
</div>
<div>
    <p>Информация — любые сведения, сообщения, данные, публикации, размещаемые Пользователем на Сайте. Это могут быть и личные данные Пользователей.</p>
</div>
<div>
    <p>База данных — это объективная форма предоставления и организации совокупных данных, собранных и структурированных таким образом, чтобы любая информация, содержащаяся в них, могла быть найдена и обработана посредством программно-аппаратных и технических средств Сайта.</p>
</div>
<div>
    <p>Спам — массовые, несанкционированные и/или неожидаемые получателями почтовые и другие рассылки рекламного, информационного, агитационного или другого характера.</p>
    <p>Любые определения и понятия, применяющиеся в формулировке Соглашения и не зафиксированные в разделе «Термины и определения», будут пониматься в соответствии со смыслом, вытекающим из текста Пользовательского соглашения. Если же возникнут какие-либо разногласия касательно толкования термина и/или понятия, используемого в Пользовательском соглашении, применяться будет то толкование, которое определит Администрация Сайта.</p>
</div>