<? include "../../../config/core.php";

	
	// Сайттың баптаулары
	$menu_name = '';
	$site_set['utop_bk'] = ' ';
    $css = ['education/main'];
	$js = ['education/main'];
?>
<? include "../../block/header.php"; ?>

    <div class="profinmd">
        <div class="bl_c">

            <div class="">
                <h2>Пользовательское соглашение</h2>
                <!-- <p>Использование Сайта возможно на условиях, предписанных в Настоящем соглашении.</p> -->
                <p class="profinmd_p">Сайтты пайдалану осы Келісімде қарастырылған шарттарда мүмкін болады.</p>

                <h6>1. ШАРТТЫҢ МӘНІ</h6>
                <div>
                    <p>1.1. Орындаушы Шартқа №1 қосымшаға сәйкес бағдарлама бойынша қысқа мерзімді курстарда (бұдан әрі - қызметтер) Тапсырыс берушіні оқыту бойынша қызметтер көрсетуге міндеттенеді, ал Тапсырыс беруші осы Шарттың талаптарына сәйкес қызметтерге ақы төлеуге міндеттенеді.</p>
                    <p>1.2. Орындаушы келесі 60 күн ішінде Тапсырыс берушінің курстарында оқуды өткізуге міндеттенеді, ол тікелей оқу курсында оқитын студент болып табылады.</p>
                    <p>1.3. Қызмет көрсету орны: Қазақстан Республикасы, Шымкент қаласы, Қаратау ауданы, Нұрсат-1 шағынауданы, 30 үй</p>
                </div>
                
                <h6>2. ҚЫЗМЕТ КӨРСЕТУ ТӘРТІБІ МЕН МЕРЗІМДЕРІ</h6>
                <div>
                    <p>2.1. Оқытудың толық курсы (бұдан әрі-оқыту курсы) қызмет көрсету мерзіміне сәйкес келеді және төлем жасалғаннан кейінгі күннен бастап және келесі 60 күнтізбелік күн ішінде уақыт аралығында созылады.</p>
                    <p>2.2. Курстағы академиялық оқу сағаттарының жалпы саны: _______</p>
                    <p>2.3. Оқушы толық оқу курсынан өткеннен кейін оқушыға курста оқу фактісін растайтын Сертификат беріледі. Бұл Сертификат Мемлекеттік үлгі болып табылмайды және біліктілік бермейді. Сертификат оқушыға берілмейді, олар сабақтарды өткізіп алған кезде 2.2-тармақта белгіленген академиялық сағаттардың жалпы санының 20% - дан астам мерзімін көрсетсін. Келісім-шарт.</p>
                    <p>2.4. Орындаушы оқу бағдарламасын дербес белгілейді, сондай-ақ білім беру процесін және оқушы сақтауға міндетті сабақ кестесін дербес ұйымдастырады.</p>
                    <p>2.5. Орындаушы өз бетінше және өз есебінен оқушыны курста оқу үшін қажетті оқу материалдарымен, кітаптармен қамтамасыз етуге міндеттенеді.</p>
                    <p>2.6. Оқушы белгіленген кесте бойынша сабаққа қатысуға міндетті. Егер оқушы сабақты өткізіп алса, Орындаушы Орындаушының қолданыстағы бағалары бойынша қосымша ақы алу үшін оқытушымен жеке сабақтарда өткізіп алған сабақты өтуге мүмкіндік береді. Осы Шарт бойынша өткізілмеген сабақтарды өтеудің басқа нысандары көзделмейді.</p>
                    <p>2.7. Орындаушы мұғалім ауырған және басқа да дәлелді жағдайлар туындаған жағдайда бір немесе бірнеше сабақты тоқтатуға, Тапсырыс берушінің келісімі бойынша сабақ кестесін өзгертуге немесе оқытушыны ауыстыруға құқылы. Мұндай жағдайларда, егер Тапсырыс беруші Орындаушыға өзінің байланыс телефон нөмірін хабарлаған жағдайда, Орындаушы бұл туралы Тапсырыс берушіге сабақ басталғанға дейін кемінде 3 сағат бұрын хабарлауға міндетті.</p>
                    <p>2.8. Егер сабақтарды Орындаушы тоқтатса, онда тоқтатылған сабақтар Тапсырыс берушімен келісілген уақытта қосымша өткізілуі тиіс. Бұл ретте қызмет көрсету мерзімін ұзартуға болады. Егер сабақтар 3 аптадан артық уақытқа тоқтатылса, Орындаушы Тапсырыс берушінің талабы бойынша Тапсырыс берушіге өтпеген курстың құнын қайтаруға міндетті және Тапсырыс беруші Орындаушы тарапынан қандай да бір санкциясыз Шартты бұзуға құқылы.</p>
                    <p></p>
                    <p></p>
                </div>

                <h6>3. КӨРСЕТІЛЕТІН ҚЫЗМЕТТЕРДІҢ БАРЫСЫ МЕН САПАСЫН БАҚЫЛАУ ЖӘНЕ КӨРСЕТІЛГЕН ҚЫЗМЕТТЕРДІ ҚАБЫЛДАУ-БЕРУ ТӘРТІБІ</h6>
                <div>
                    <p>3.1. Орындаушы қызметтерді Шартты орындау үшін қажетті білімі мен дағдылары бар білікті мамандар көрсететініне және қызметтер сауатты және кәсіби деңгейде орындалатынына кепілдік береді.</p>
                    <p>3.2. Тапсырыс беруші кез келген уақытта оқыту бойынша көрсетілетін қызметтердің барысы мен сапасын тексеруге құқылы. Орындаушы Тапсырыс беруші талап еткен сәттен бастап 5 жұмыс күні ішінде Тапсырыс берушіге шарт бойынша нақты орындалған міндеттемелер туралы жазбаша есеп беруге міндетті. Тексеру барысында тапсырыс беруші көрсетілетін қызметтегі сәйкессіздіктер мен кемшіліктерді анықтаған жағдайда, Тапсырыс беруші бұл туралы Орындаушыны Орындаушының электрондық поштасына хабарлама немесе Орындаушының телефон нөміріне SMS хабарлама жіберу арқылы дереу хабардар етеді. Орындаушы Тапсырыс берушіден хабарлама алған сәттен бастап жиырма төрт сағат ішінде Тапсырыс берушімен келісілген уақытта анықталған кемшіліктерді жоюға міндетті.</p>
                    <p>3.3. Көрсетілген қызметтердің қорытындысы бойынша Орындаушы Тапсырыс берушіге көрсетілген қызметтердің актісіне (бұдан әрі - Акт) қол қоюға ұсынады. Тапсырыс беруші актіге қол қойып, оны алған сәттен бастап 5 (бес) жұмыс күні ішінде қайтаруға не актіге қол қоюдан дәлелді бас тартуды ұсынуға міндетті. Егер 5 (бес) жұмыс күні өткеннен кейін Тапсырыс беруші дәлелді бас тартуды ұсынбаған жағдайда, Акт Тапсырыс беруші қабылдаған және қол қойған болып есептеледі.</p>
                    <p>3.4. Егер көрсетілген қызметтерді қабылдау кезінде Тапсырыс беруші көрсетілген қызметтерде кемшіліктер мен сәйкессіздіктерді анықтаған жағдайда, Тапсырыс беруші бұл туралы Орындаушыны Орындаушының электрондық поштасына немесе Орындаушының телефон нөміріне SMS хабарламамен жіберу арқылы жазбаша нысанда хабардар етеді, ал Орындаушы Тапсырыс беруші тиісті талапты мәлімдеген сәттен бастап күнтізбелік 3 (үш) күн ішінде Тапсырыс беруші анықтаған барлық кемшіліктер мен сәйкессіздіктерді жою. </p>
                </div>

                <h6>4. ШАРТТЫҢ ҚҰНЫ ЖӘНЕ ЕСЕП АЙЫРЫСУ ТӘРТІБІ</h6>
                <div>
                    <p>4.1. Осы Шарт бойынша қызметтердің жалпы құны ҚҚС есептемегенде 400 000 (төрт жүз мың) теңгені құрайды.</p>
                    <p>4.2. Қызметтерге ақы төлеуді Тапсырыс беруші төлем шотын алған күннен бастап екі жұмыс күні ішінде 100% (жүз пайыз) алдын ала төлем шарттарында жүзеге асырады.</p>
                    <p>4.3. Шарт бойынша төлем заңнамаға қайшы келмейтін кез келген тәсілмен жүргізіледі. Бұл ретте, егер осы Шарт бойынша төлем төлем жасалған күні заңнамада белгіленген айлық есептік көрсеткіштің 1000 еселенген мөлшерінен асып кетсе, ол тек қолма-қол ақшасыз тәртіппен жүзеге асырылады.</p>
                    <p>4.4. Тапсырыс берушінің қызметтердің құнын төлеу туралы шартты орындау сәті Орындаушының есеп шотына ақшалай қаражаттың түскен күні болып есептеледі.</p>
                </div>

                <h6>5. ТАРАПТАРДЫҢ ҚҰҚЫҚТАРЫ МЕН МІНДЕТТЕРІ</h6>
                <div>
                    <p>5.1. Тапсырыс беруші міндеттенеді:</p>
                    <p>5.1.2. білім беру процесіне, сондай-ақ оқу тәртібіне, жалпы қабылданған мінез-құлық нормаларына, қызмет көрсету орнында қолданылатын өрт қауіпсіздігі талаптарына қатысты Орындаушының жергілікті нормативтік актілерінің талаптарын сақтау.</p>
                    <p>5.1.3. Орындаушыға тиесілі мүлікке ұқыпты қарау.</p>
                    <p>5.1.4. Қызмет көрсету басталғанға дейін ақылға қонымды мерзімде қызмет көрсетудің басталу уақытына кешігіп келгені туралы Орындаушыны жазбаша нысанда хабардар ету. Тапсырыс беруші Орындаушыны кешігіп келгені туралы хабардар етпеген немесе қызмет көрсету басталғанға дейін 2 сағаттан аз уақыт бұрын хабарлаған жағдайда, қызметтер Тапсырыс берушінің кінәсінен көрсетілмеген болып есептеледі.</p>
                    <p>5.1.5. Орындаушыға тиесілі мүлік бүлінген және/немесе жойылған жағдайда, Тапсырыс беруші Орындаушыға келтірілген залалды толығымен өтеуге міндеттенеді.</p>
                    <p>5.1.6. Орындаушы көрсеткен қызметтер осы Шартта белгіленген тәртіппен және мерзімдерде қабылдансын.</p>
                    <p>5.1.7. Өтінім бойынша орындаушы көрсеткен қызметтерге осы Шартта белгіленген сомада және мерзімдерде ақы төленсін.</p>
                    <p>5.1.8. Барлық алған білімдері мен дағдыларын оқу барысында тек жеке мақсаттарда, одан әрі коммерциялық мақсаттарда пайдаланбай пайдалану.</p>
                    <p>5.1.9. Орындаушының деректемелерін пайдалана отырып коммерциялық мақсатта оқудан өту барысында алынған материалдарды таратпау;</p>
                    
                    <p>5.2. Тапсырыс берушінің құқығы бар:</p>
                    <p>5.2.1. Өтінім бойынша қызмет көрсетуге қатысты мәселелер бойынша Орындаушыға хабарласыңыз.</p>
                    <p>5.2.2. Үлгерім туралы ақпарат алу.</p>
                    
                    <p>5.3. Орындаушы міндеттенеді:</p>
                    <p>5.3.1. Шартта көзделген көлемдер мен мерзімдерде тиісті қызметтер көрсетуді ұйымдастыру және қамтамасыз ету.</p>
                    <p>5.3.2. Тапсырыс берушіге оқу аудиторияларын пайдалануға, таңдалған білім беру бағдарламасын игеру үшін қажетті шектерде Орындаушының кітапханалық-ақпараттық ресурстарын пайдалануға мүмкіндік беру.</p>
                    <p>5.3.3. Тапсырыс берушінің талабы бойынша қызмет көрсетуге қатысты мәселелер бойынша қажетті ақпаратты ұсыну.</p>
                    <p>5.3.4. Дәлелді себептер бойынша оқу жүктемесінің белгіленген көлемін орындамаған, оның ішінде білімді бақылаудың ағымдағы және/немесе қорытынды нысандарынан өтпеген кезде Тапсырыс берушіге Орындаушы белгілеген тәртіппен емтихандарды немесе сынақтарды немесе тестілеуді бір рет қайта тапсыру мүмкіндігін беру.</p>
                    <p>5.3.5. Тапсырыс берушіге оқу бағдарламасын толық орындау, білім деңгейін бақылаудан сәтті өту шартымен, сондай-ақ өтінім бойынша қызметтердің құнын уақтылы және толық төлеу шартымен оқудан өткенін және алған білім деңгейін растайтын құжаттарды беру.</p>
                    
                    <p>5.4. Орындаушының құқығы бар:</p>
                    <p>5.4.1. Білім беру процесін өз бетінше жүзеге асыру, аралық және қорытынды аттестаттаудың бағалау жүйелерін, нысандарын, тәртібі мен кезеңділігін таңдау, тыңдаушыларға көтермелеу шараларын қолдану және Орындаушының жергілікті нормативтік актілерінде көзделген шектерде жаза қолдану.</p>
                    <p>5.4.2. Сабақ өткізу үшін оқытушыларды өз бетінше таңдап, қажет болған жағдайда оларды ауыстырыңыз.</p>
                    <p>5.4.3. Тапсырыс берушіден сабаққа келуін талап ету.</p>
                    <p>5.4.4. Тапсырыс берушіден білім беру процесіне, сондай-ақ оқу тәртібіне, жалпы қабылданған мінез-құлық нормаларына, қызмет көрсету орнында қолданылатын өрт қауіпсіздігі талаптарына қатысты Орындаушының жергілікті нормативтік актілерінің сақталуын талап ету.</p>
                    <p>5.4.5. Өтінім бойынша қызметтердің құнын төлеу бойынша берешегі болған кезде Тапсырыс берушіні білімнің қорытынды бақылауынан өтуге жібермеу.</p>
                    <p>5.4.6. Тапсырыс берушіден өтінім бойынша қызметтердің құнын уақтылы және толық төлеуді талап ету.</p>
                    <p>5.4.7. Тапсырыс берушіден өтінім бойынша көрсетілген қызметтерді уақтылы қабылдауды талап ету.</p>
                    <p>5.4.8. Тапсырыс беруші себепсіз сабақты екі және одан да көп рет өткізіп алған, Тапсырыс беруші алкогольдік, есірткілік немесе өзге де уытты мас күйінде сабақта болған, Тапсырыс беруші білімді бақылаудың қорытынды нысандарынан өтпеген, Тапсырыс беруші білім беру процесіне қатысты Орындаушының жергілікті нормативтік актілерінің талаптарын бұзған, Тапсырыс беруші Орындаушы өкілдерінің нұсқауларын, оқу тәртібін, жалпы қабылданған мінез-құлық қағидалары мен техникасын бұзған жағдайларда қызмет көрсету орнында қолданылатын қауіпсіздік, өтінім бойынша қызметтер Тапсырыс берушінің кінәсінен орындалуға жатпайды деп есептеледі, бұл ретте Орындаушы сабақтардан шеттетуге құқылы, бұл ретте Орындаушы қызметтердің құнын қайта қарамайды (қайта есептеу жүргізілмейді) және қайтаруға жатпайды.</p>
                    <p>5.4.9. Осы Шарт бойынша сабақтарды өткізіп алудың дәлелді себептері: медициналық мекеменің қолымен және мөрімен расталған аурухана парағының көшірмесімен расталған тыңдаушының ауруы.</p>
                </div>

                <h6>6. ТАРАПТАРДЫҢ ЖАУАПКЕРШІЛІГІ</h6>
                <div>
                    <p>6.1. Осы Шарт бойынша немесе оған байланысты міндеттемелерді орындамаған немесе тиісінше орындамаған тарап Қазақстан Республикасының қолданыстағы заңнамасына және осы Шартқа сәйкес жауапты болады.</p>
                    <p>6.2. Тапсырыс беруші Орындаушының қызметтерінің құнын уақтылы және толық төлеу жөніндегі міндеттемені орындамаған немесе тиісінше орындамаған жағдайда Орындаушы Тапсырыс берушіден мерзімі өткен әрбір күнтізбелік күн үшін берешек сомасының 0,1% мөлшерінде өсімпұл өндіріп алуға құқылы.</p>
                    <p>6.3. Тараптар шарттық міндеттемелерді Тараптардың орындамағаны немесе тиісінше орындамағаны үшін осы Шартта белгіленген санкциялар айыппұл сипатында болады, яғни екінші Тараптың шарттық міндеттемелерді орындамағаны немесе тиісінше орындамағаны үшін Тарапқа келтірілген залалдар осы Шартта көзделген айыппұл санкцияларынан тыс толық сомада өндіріп алынуы мүмкін деген келісімге келді.</p>
                    <p>6.4. Айыппұл санкцияларын төлеу, залалдарды өтеу тараптарды өз міндеттемелерін заттай орындаудан босатпайды.</p>
                    <p>6.5. Тапсырыс беруші Орындаушыға курста оқудан өту кезінде оның мүлкіне, тауарлық-материалдық құндылықтарына, Орындаушының оқу материалдарына келтірген залалын өтеуге міндеттенеді. Тапсырыс беруші растайтын құжаттардың негізінде орындаушыдан талап алған сәттен бастап 5 (бес) жұмыс күні ішінде осы бапта көрсетілген залалды өтеуге міндеттенеді.</p>
                    <p>6.6. Орындаушы Тапсырыс беруші алған ақпаратты одан әрі таратқаны үшін Тапсырыс беруші оқыту курстарынан өту бойынша сертификат алғаннан кейін өз іс-әрекеттерімен үшінші тұлғаларға залал келтірген жағдайда жауапты болмайды.</p>
                    <p>6.7. Тапсырыс беруші Қазақстан Республикасының заңнамасына сәйкес коммерциялық мақсаттарда оқыту мақсатында алынған материалдар мен ақпаратты заңсыз таратқаны үшін жауапты болады.</p>
                </div>

                <h6>7. ЕҢСЕРІЛМЕЙТІН КҮШ ЖАҒДАЙЛАРЫ</h6>
                <div>
                    <p>7.1. Тараптар осы Шарт бойынша міндеттемелерді және өтінімдерді ішінара немесе толық орындамағаны үшін, егер бұл орындамау осы шарт жасалғаннан кейін тараптар болжай алмайтын немесе алдын ала алмаған төтенше сипаттағы мән-жайлар нәтижесінде туындаған еңсерілмейтін күш мән-жайларының салдары болып табылса, жауапкершіліктен босатылады. Көрсетілген мән-жайлар туындаған кезде әрбір тарап олар туралы екінші Тарапқа кідіріссіз жазбаша түрде хабарлауға тиіс. Хабарламада мән-жайлардың сипаты туралы деректер, сондай-ақ осы мән-жайлардың болуын куәландыратын және мүмкіндігінше Тараптың осы Шарт бойынша өз міндеттемелерін орындау мүмкіндігіне олардың әсерін бағалауды беретін Ресми құжаттар болуға тиіс. Егер Тарап көрсетілген хабарламаны жібермесе немесе уақтылы жібермесе, онда ол екінші Тарапқа келтірілген залалды өтеуге міндетті.</p>
                    <p>7.2. Еңсерілмейтін күш мән-жайлары туындаған жағдайларда Тараптың осы Шарт бойынша міндеттемелерді орындау мерзімі осы мән-жайлар мен олардың салдары қолданылатын уақытқа сәйкес кейінге қалдырылады.</p>
                    <p>7.3. Егер осы Шарттың 7.1-тармағында аталған туындаған мән-жайлар және олардың салдары бір айдан астам күшінде қалса, Тараптар осы Шартты орындаудың қолайлы балама тәсілдерін анықтау үшін қосымша келіссөздер жүргізеді.</p>
                </div>

                <h6>8. ДАУЛАРДЫ РЕТТЕУ ТӘРТІБІ</h6>
                <div>
                    <p>8.1. Тараптар осы Шарт бойынша барлық даулар мен келіспеушіліктерді сотқа дейінгі талқылау тәртібімен: келіссөздер, осы Шартқа және/немесе өтінімге қажетті хаттамалар, толықтырулар мен өзгерістер жасау арқылы шешуге ұмтылатын болады.</p>
                    <p>8.2. Даулар мен келіспеушіліктерді сотқа дейінгі талқылау тәртібімен шешу мүмкін болмаған жағдайда, Тараптар арасындағы даулар мен келіспеушіліктер Орындаушының орналасқан жері бойынша сотта қаралуға жатады.</p>
                </div>

                <h6>9. ҚҰПИЯЛЫЛЫҚ</h6>
                <div>
                    <p>9.1. Осы арқылы Тараптар, егер Тараптар өзгеше келіспесе, осы Шарт шеңберінде берілетін және оның орындалуына байланысты берілетін барлық құжаттар мен ақпарат құпия ("құпия ақпарат") болып есептелетіні туралы уағдаласады.</p>
                    <p>9.2. Құпия ақпарат осындай ақпаратты берген Тараптың алдын ала жазбаша келісімінсіз үшінші тұлғаларға берілмейді немесе ашылмайды.</p>
                    <p>9.3. Осы тармақтың ережелері қолданылатын заңнамаға сәйкес, атап айтқанда, уәкілетті мемлекеттік органдардың талабы бойынша ақпаратты міндетті түрде ашу жағдайларына қолданылмайды. Кез келген жағдайда, осы тармаққа сәйкес құпия ақпаратты ашуға міндетті Тарап құпия ақпаратты ашқанға дейін екінші Тарапқа талап туралы, құпия ақпаратты ашу туралы дереу хабарлауға және құпия ақпаратты ашудың алдын алу және құпия ақпаратты ашу туралы осындай талаптың негізділігін тексеру үшін барлық шараларды қолдануға міндетті.</p>
                    <p>9.4. Құпия ақпарат тек қызметтік (Еңбек) міндеттерін орындау үшін құпия ақпарат қажет жұмысшыларға ғана қол жетімді болуы мүмкін. Бұл ретте Тараптардың әрқайсысы өз қызметкерлерінің осы тармаққа сәйкес құпиялылық режимін сақтауын қамтамасыз етеді.</p>
                    <p>9.5. Тараптардың кез келгеніне залал келтіруге әкеп соққан құпия сипаты бар ақпарат жария етілген жағдайда кінәлі тарап нәтижесінде келтірілген залалды өтеуге міндетті.</p>
                    <p></p>
                    <p></p>
                    <p></p>
                    <p></p>
                </div>

                <h6>10. БАСҚА ШАРТТАР</h6>
                <div>
                    <p>10.1. Осы Шарт екі тарап қол қойған сәттен бастап күшіне енеді және Тараптар өзіне қабылдаған барлық міндеттемелерді толық орындағанға дейін қолданылады.</p>
                    <p>10.2. Тараптар осы Шарт бойынша өз міндеттемелерін орындау шеңберінде Тараптар беретін және/немесе алатын ақпаратқа қатысты өз қызметкерлерінің (қызметкерлерінің) Қазақстан Республикасының аумағында қолданыстағы ақпаратты/дербес деректерді қорғауды реттейтін заңнаманың сақталуын қамтамасыз етуге міндеттенеді.</p>
                    <p>10.3. Егер бір Тарап осы Шарт бойынша өз міндеттемелерін орындау кезінде немесе екінші Тараппен азаматтық-құқықтық қатынастармен байланысты тұлғалардың дербес деректеріне (тиісінше"Дербес деректер", "қызметкерлер" және "Алушы Тарап") қол жеткізген жағдайда, мұндай екінші Тарап ("Беруші Тарап") алушы Тараптың дербес деректеріне Тарапқа дербес деректерді өңдеу құқығы. Бұл ретте алушы Тарап дербес деректерді адал, Қазақстан Республикасының қолданыстағы заңнамасының талаптарына сәйкес және осы Шарт бойынша міндеттемелерді орындауға сәйкес келетін мақсаттарда өңдеуді жүзеге асыруға, дербес деректердің тиісті қорғалуын және құпиялылығын қамтамасыз етуге міндеттенеді.</p>
                    <p>10.4. Шарт осы Шартта көрсетілген мекенжайлар бойынша электрондық пошта немесе өзге байланыс арқылы немесе бір Тарап екінші Тарапқа жазбаша нысанда хабарлаған өзге мекенжай арқылы құжаттармен алмасу жолымен жасалуы мүмкін. Электрондық пошта немесе өзге байланыс арқылы жіберілген құжат мәтінінің бұрмалану қаупін құжатты жіберген Тарап көтереді.</p>
                    <p>10.5. Осы шартқа қол қоя отырып, тиісті тұлғалар осы шартқа қол қою өкілеттігі берілгенін растайды. Олар сондай-ақ осы шартқа қол қойған компания/ұйым осы Шарттың талаптарын орындауға және орындауға міндеттенетінін растайды.</p>
                    <p>10.6. Тараптардың осы Шарттың талаптарын толықтыру және/немесе өзгерту жөніндегі кез келген келісімдерінің күші болады және егер олар жазбаша түрде ресімделген, Тараптар қол қойған және Тараптардың мөрлерімен бекітілген жағдайда осы Шарттың ажырамас бөлігі болып табылады.</p>
                    <p>10.7. Орындаушы Тапсырыс берушінің келісімінсіз осы Шарт бойынша өз құқықтары мен міндеттерін үшінші тарапқа беруге құқылы. Тапсырыс берушінің осы Шарт бойынша өз құқықтары мен міндеттемелерін Орындаушының жазбаша келісімі болған кезде ғана үшінші тарапқа беруге құқығы бар.</p>
                    <p>10.8. Осы Шартта көрсетілген Тараптардың мекенжайлары бойынша жіберілген Тараптардың барлық хат-хабарлары, егер бір Тарап екінші Тарапты өзінің мекенжайының өзгергені туралы жазбаша хабардар етпесе, тиісті мекенжай бойынша жіберілген болып есептеледі (мұндай жағдайда мекенжайды өзгерту Тарап екінші Тараптың осындай жазбаша хабарламасын алған сәттен бастап тарап үшін міндетті болып есептеледі). Тараптардың мекенжайлары бойынша жіберілген және адресаттың жоқтығы туралы байланыс операторының белгісімен қайтарылған барлық хат – хабарларды Тарап жоғарыда көрсетілген белгі берілген күннен бастап Не байланыс операторы тапсыру туралы хабарламаны қайтармаған жағдайда-бір Тарап екінші тарапқа тапсыру үшін байланыс операторына тапсырысты хатты берген күннен бастап күнтізбелік үш күн өткен соң алған болып есептеледі.</p>
                    <p>10.9. Тараптардың деректемелері, тіркеу мәліметтері (заңды мекенжайы, БСН/ЖСН және т.б.) өзгерген, қайта ұйымдастырылған, атауы, меншік нысаны, ұйымдық-құқықтық нысаны өзгерген жағдайда Тараптар мұндай мән-жайлар туындаған кезден бастап бес жұмыс күні ішінде бұл туралы бір-біріне хабарлауға міндетті. Көрсетілген мән-жайлар туралы екінші Тарапқа хабарламаған Тарап екінші Тарапқа келтірілген залалдар мен өзге де қолайсыз салдарлар үшін мүліктік жауапкершілік тәуекелін көтереді.</p>
                    <p>10.10. Осы Шартта реттелмеген Тараптардың өзара қарым-қатынасы Қазақстан Республикасының қолданыстағы заңнамасымен регламенттеледі.</p>
                    <p>10.11. Қол қою сәтінде осы Шарт бірдей заң күші бар 2 данада, Тараптардың әрқайсысы үшін бір данадан жасалды.</p>
                    <p></p>
                    <p></p>
                    <p></p>
                </div>

                <h6>11. ЗАҢДЫ МЕКЕНЖАЙЛАР ЖӘНЕ ТАРАПТАРДЫҢ БАНКТІК ДЕРЕКТЕМЕЛЕРІ</h6>
                <div>
                    <p>Орындаушы: «ФитнесСәби» Жеке кәсіпкер</p>
                    <p>Заңды мекен-жайы: Қазақстан Республикасы, Шымкент қаласы, Қаратау ауданы, Нұрсат шағын ауданы, 30 үй.</p>
                    <p>ЖСН: 930607400832</p>
                    <p>Банк: АҚ "Kaspi Bank"</p>
                    <p>КБе: 19</p>
                    <p>БСК: CASPKZKA</p>
                    <p>ЖСК: KZ17722S000015441451</p>
                    <p>Жетекшісі: Тұрымбет М.А.</p>
                </div>

            </div>

        </div>
    </div>

<? include "../../block/footer.php"; ?>