<h6>1. ШАРТТЫҢ МӘНІ</h6>
<div>
    <p>1.1. Орындаушы Шартқа №1 қосымшаға сәйкес бағдарлама бойынша қысқа мерзімді курстарда (бұдан әрі - қызметтер) Тапсырыс берушіні оқыту бойынша қызметтер көрсетуге міндеттенеді, ал Тапсырыс беруші осы Шарттың талаптарына сәйкес қызметтерге ақы төлеуге міндеттенеді.</p>
    <p>1.2. Орындаушы келесі 60 күн ішінде Тапсырыс берушінің курстарында оқуды өткізуге міндеттенеді, ол тікелей оқу курсында оқитын студент болып табылады.</p>
    <p>1.3. Қызмет көрсету орны: Қазақстан Республикасы, Шымкент қаласы, Қаратау ауданы, Нұрсат-1 шағынауданы, 30 үй</p>
</div>